import React from 'react';

function About(props) {
    return (
        <div className=" space-x-6 text-lg" >
            <h1 className="text-center font-bold mb-8 text-white">Մեր Մասին</h1>
            <p className="text-lg text-gray-300">
                Մենք ստեղծել ենք այս հարթակը, որպեսզի դուք հեշտությամբ կարողանաք բացահայտել գրականության հրաշքները։
                Երկու տարուց ավել գործող «Գրքամոլ» ֆեյսբուքյան էջը հասցրել է տասնյակ հազարավոր օգտատերերի սիրելի էջը դառնալ, որի գաղափարն ի սկզբանե եղել է շատ պարզ՝ համացանցում ստեղծել մի այնպիսի տիրույթ, որի միջոցով մարդիկ հնարավորություն կունենան ծանոթանալ տարբեր ազգերի հայտնի գրողներին, ինչպես նաև նրանց արձակ և չափածո ստեղծագործություններին: Գրքամոլ Նախաձեռնության նպատակն է հայ հասարակության մեջ բարձրացնել սերը դեպի ընթերցանությունը, առաջացնել հետաքրքրություն դեպի դասական և արդի գրականությանը, ինչպես նաև կոտրել բոլոր այն կարծրատիպերը, թե այսօրվա հայ իրականության մեջ ընթերցողներ չկան: Եվ այս ամենը մեզ հաջողվում է՝ դատելով Grqamol.am հաճախող օրեկան հազարից ավել այցելություններից և մեր էջին ուղարկվող օրեկան բազմաթիվ նամակներից, որոնց բովանդակությունը հիմնականում այսպիսին է, որ «Ձեր շնորհիվ եմ ես հասկացել թե ինչ բան է գիրքը և հիմա գրքամոլում տեղադրվող հրապարակումներին զուգահեռ սկսել եմ գրքեր ընթերցել»: Հաճախ հարցնում են նաև, թե որտեղից կարող են գտնել իրենց հետաքրքրող գիրքը, կամ ինչ գիրք մենք խորհուրդ կտանք իրենց կարդալ: Այս ամենից հետևություն անելով մենք կարող ենք վստահաբար ասել, որ մարդկանց մոտ իրոք հետաքրքրությունը դեպի ընթերցանությունը գնալով խորանում է:
            </p>
        </div>
    );
}

export default About;