import photo1 from './components/image/1dyuma.jpg';
import photo2 from './components/image/2drayzer.jpg';
import photo3 from './components/image/3balzak.jpg';
import photo4 from './components/image/4kuelio.jpg';
import photo5 from './components/image/5voynich.jpg';
import photo6 from './components/image/mayqlidis6.jpg';
import photo7 from './components/image/qamyu7.jpg'

const authorsData = [
    {
        id: 1,
        name: "Ալեքսանդր Դյումա",
        image: photo1,
        bio: "ֆրանսիացի գրող, նաև դրամատուրգ և լրագրող, ում արկածներով լեցուն վեպերը դարձրին նրան աշխարհի ամենաշատ կարդացվող ֆրանսիացի հեղինակներից մեկը։ "
            ,
        works: [
            {
                title: "«Կոմս Մոնտե-Քրիստո»",
                description: "Վեպը պատմում է, թե ինչպես Լյուդովիկոս XVIII-ի կառավարման սկզբին՝ 1815 թվականի փետրվարի 24-ին, երբ Նապոլեոնը պատրաստվում էր հեռանալ Էլբա կղզուց հարյուր օրվա համար, տասնիննամյա երիտասարդ նավաստու Էդմոնդ Դանտեսը, ով երկրորդն էր եռակայմ առևտրական նավատորմի հրամանատարությամբ, մահացավ Մարսելում։ Լեկլերը հանձնարարել էր Դանտեսին առաքել Էլբա կղզի մի փաթեթ գեներալ Բերտրանին (աքսորված Նապոլեոնի հետ) և նամակ Փարիզում գտնվող Բոնապարտիստին՝ Նուարտիեին։\n" +
                    "\n" +
                    "Նրա թիմակիցը՝ հաշվապահ Դանգլարը, նախանձում է Դանտեսի արագ առաջխաղացումը նավատեր Պիեռ Մորելի կողմից Փարավոնի նավապետի կոչմանը։ Դանտեսի հարսանիքի նախօրեին իր գեղեցկուհի կատալոնացի հարսնացու Մերսեդեսի հետ Դանգլարը հանդիպում է Ֆերնան Մոնդեգոյին՝ Մերսեդեսի զարմիկին և սիրահարված նրան։ Խանդոտ «ընկերները» դավադրություն են մշակում Դանտեսին անանուն դատապարտելու համար որպես բոնապարտիստական ​​դավադիր։ Ներկա է Դանտեսի հարևանը՝ Կադերուսը։ Նա նույնպես նախանձում է Դանտեսին, բայց թեև դեմ է սյուժեին, նա չափազանց հարբած է դառնում դա կանխելու համար։\n" +
                    "\n" +
                    "Իր հարսանիքի օրը Դանտեսը ձերբակալվում է, բայց վախկոտ Կադերուսը լռում է։ Մարսելի դատախազի տեղակալ Վիլֆորը Նուարտիեի որդին է։ Իմանալով, որ իր քաղաքական կարիերան կկործանվի, եթե իմանան որ իր հայրը բոնապարտիստ է, նա ոչնչացրեց նամակը և լռեցրեց Դանտեսին՝ դատապարտելով նրան առանց դատի ցմահ բանտարկության Մարսելի ափին գտնվող Իֆ ամրոցում գտնվող բանտում։ 1815 թվականի մարտի 20-ին Նապոլեոնը վերականգնելով իշխանությունը, Մորելն ապարդյուն խնդրում էր Դանտեսին ազատել Վիլֆորից (վերջինս կանխատեսում էր միապետության արագ վերադարձ)։"
            },
            {
                title:"«Կոմսուհի դը Մոնսորո»",
                description:'16-րդ դարի կեսեր, Ֆրանսիա։ Փարիզում կառավարում է Հենրի III Վալուան։ Արքան թույլ է ու թուլակամ, քմահաճ ու կրոնական, հակված չէ ակտիվորեն զբաղվել պետական գործերով ու չի վայելում ժողովրդի սերը։ Նա իրեն շրջապատում է իր ֆավորիտներով, որոնցից առանձնանում է իր ամենամտերիմ անձնական ընկերների՝ մինյոնների հնգյակը, որը գլխավորում է կոմս Քելյուսը։ Թագավորի մինյոններին հակադարձում են «անժուացիները»՝ 4 ազնվականներ Անժուի դքսի շքախմբից, որոնց գլխավորում է փայլուն կոմս դը Բյուսին` հայտնի իր սկանդալներով, պոեզիայով, ինչպես նաև բազմաթիվ սիրային արկածներով։ Արքունիքում ոչ շատ գործունյա քաղաքական գործիչներից է թագավորի անձնական ծաղրածու Շիկոն։ Նա բարեհոգի է, խելացի, հեռատես և հրաշալի սուսերամարտիկ, մեծ ազդեցություն ունի Հենրիի վրա և մշտապես ծածուկ կերպով խաղում է իր «խաղերը» թագավորի օգտին։ Հենրի Երրորդն ատում և վախենում է Բյուսիից, իսկ Շիկոն, ընդհակառակը, կոմսին վերաբերվում է ակնհայտ համակրանքով և անընդհատ արքային ակնարկում է, որ վատ չէր լինի Բյուսիին գրավել իրենց կողմը։ Անժուի դուքսը անժառանգ Հենրիից հետո պետք է ժառանգեր գահը, բայց նա ցանկանում է արագացնել իրադարձությունները։ Շիկոն պարզում է, որ դը Գիզերի կուսակցությունը, որոնք ղեկավարում են Կաթոլիկական Լիգան և մեծ ժողովրդականություն են վայելում կաթոլիկ փարիզցիների շրջանում, պատրաստում է հեղափոխություն և ֆրանսիական գահի նվաճում Գիզի կողմից։ Սակայն սկզբնական շրջանում նրանք նպատակահարմար են համարում օգտվել Անժուի դքսի աջակցությունից։ Հանուն դրա նրանք կազմակերպում են նրա օծումը որպես թագավոր, որով հավատացնում են դուքսին, որ պատրաստվում են գահը հանձնել նրան, որպես օրինական ժառանգորդի։ Դուքսի ամենամտերիմ մարդկանցից մեկը՝ կոմս դը Մոնսորոն, ակտիվորեն մասնակցում է Անժուացու և Գիզերի գաղտնի գործերին, ինչի համար արքայազնը նրա համար թագավորից կորզում է գլխավոր որսապետի պաշտոնը։\n' +
                    '\n' +
                    'Բախտի բերմամբ Բյուսին ծանոթանում է մի հրաշալի տիկնոջ հետ, որը պարզվում է Դիանա դը Մոնսորոն է, նախկինում՝ դը Մերիդոր։ Նրանք միանգամից սիրահարվում են։ Դիանան պատմում է Բյուսիին, որ առևանգվել է Անժուի դուքսի կողմից, որը հմայվել էր Դիանայով և ուզում էր նրան իր սիրուհին դարձնել։ Կոմս դը մոնսորոն, ով նույնպես սիրահարված էր Դիանային կազմակերպում է նրա փախուստը։ Կոմսը զզվելի էր Դիանային, բայց պատվազրկումը ավելի անտանելի էր, ուստի Դիանան ընդունում է կոմսի օգնությունը։ Մոնսորոն օրիորդին տանում է Փարիզ, որտեղ տեղավորում է մի փոքրիկ տան մեջ և որոշ ժամանակ անց, վախեցնելով արքայազնի հնարավոր պատիժներով, համոզում է ամուսնանալ իր հետ։ Բյուսին ցանկանում է օգնել Դիանային ազատվել ատելի ամուսնությունից։ Նա Փարիզ է բերում բարոն դը Մերիդորին, ում Մոնսորոն մոլորության մեջ էր գցել, ասելով, որ Դիանան մահացել է։ Քանի որ ամուսնությունն արդեն կնքվել էր, դրանից ազատվելու միակ միջոցն էր խնդրել թագավորին ամուսնությունը անվավեր ճանաչել։ Բյուսին դիմում է իր տիրոջը՝ Անժուի դուքսին՝ լիովին տեղյակ չլինելով կոմս դը Մոնսորոյի և արքայազնի միջև Դիանայի առևանգման և Գիզերի պայմանավորվածության ինտրիգների խորությանը։ Արքայազնը անմիջապես դավաճանում է Բյուսիին, երբ Մոնսորոն ակնարկում է իրենց կապող կեղտոտ գործերի մասին. ամուսնությունը անվավեր ճանաչելու գործը սկսելու փոխարեն, թույլ է տալիս Մոնսորոյին իր կնոջը ներկայացնել արքունիքին, ինչը վերջնականապես կօրինականացներ նրանց ամուսնությունը։ Դիանային արքունիքին ներկայացնելուց հետո, խանդելով արքայազնին, Մոնսորոն ուղարկում է կնոջը Մերիդոր՝ հոր մոտ։'
            },
            {
                title:'«Մարգո թագուհին»',
                description: 'Քաղաքացիական պատերազմների և կաթոլիկների ու հուգենոտների միջև արյունահեղ բախումների դարաշրջան Ֆրանսիայում։ 1572 թ. օգոստոսի 18-ին կաթոլիկ Մարգարիտա դե Վալուային ամուսնացնում են հուգենոտների ղեկավար Հենրի Նավառացու հետ քաղաքական նկատառումներով։ Ամուսնության ժամանակ Մարգարիտան սիրային կապ ուներ դուքս Հենրի դը Գիզի հետ, իսկ Հենրի Նավառացին՝ Եկատերինա Մեդիչիի արքունական կանանցից մեկի՝ դը Սովի հետ։ Ամուսնական առաջին գիշերը Մարգարիտայի մոտ է գալիս դուքս դը Գիզը, բայց անմիջապես նրանից հետո թագուհու մոտ է գալիս նաև Հենրի Նավառացին, և Գիզը թաքնվում է առանձնասենյակում։ Հենրին առաջարկում է Մարգոյին լինել դաշնակիցներ արքունական բոլոր ինտրիգներում և, ստանալով Մարգոյի համաձայնությունը, հեռանում է։ Գիզը ևս հեռանում է Մարգարիտայի մոտից՝ խզելով նրա հետ սիրային կապերը։ Ամուսնական առաջին գիշերը Մարգոն անցկացնում է միայնակ, քանի որ թե՜ ամուսինը, թե՜ սիրեկանը հեռանում են նրանից։\n' +
                    'Բողոքական վերնախավը իր ժամանակը անցկացնում է կաթոլիկական արքունիքի հետ խնջույքներում։ Թագավոր Կառլոս IX-ը ադմիրալ դը Կոլինյիին իրեն հայր է համարում։ Թվում է, թե փխրուն խաղաղությունը վերականգնված է։ Այս ժամանակ Փարիզ է ժամանում բողոքական ազնվական դը Լա Մոլը և իջևանում է «Ուղեցույց աստղ» հյուրանոցում։ Այնտեղ նա հանդիպում է կոմս Հաննիբալ դը Կոկոննասին և ընկերանում նրա հետ։ Այդ ընթացքում օգոստոսի 22-ին ադմիրալի վրա անհաջող մահափորձ է կատարվում, և բողոքականները պահանջում են գտնել և պատժել կրակողին։ Հասունանում է դավադրությունը։ Օգոստոսի 24-ին՝ սբ. Բարդուղիմեոսի օրը, սպանում են ադմիրալ Կոլինյիին, որն էլ սկիզբ է դնում հուգենոտների կոտորածին՝ արյունալի Բարդուղիմեոսյան գիշերվան։ Արյան ծարավ Կոկոննասը հյուրանոցատիրոջ՝ մետր Լա Յուրիերի հետ փորձում է սպանել Լա Մոլին, որին հաջողվում է փախչել Լուվր։ Կոմսը հասնում է նրա հետևից և հանդիպում նրան Մարգարիտայի սենյակում։ Խեղճ ու վիրավոր հուգենոտը գրկում է թագուհուն և խնդրում փրկել կյանքը։ Դը Կոկոննասը կատաղած փախչում է, իսկ Մարգարիտան իր մոտ է պահում մինչև ականջները իրեն սիրահարված Լա Մոլին, որպեսզի բուժի նրան։ Կոմսը վազում է բողոքական վաշխառուի մոտ, ում փող է պարտք և կռվում նրա որդու հետ։ Կռվին և Հաննիբալի հաղթանակին հետևում է Հանրիետը՝ Նևըրի դքսուհին ու Մարգարիտայի ընկերուհին։ Երբ Կոկոննասը կորցնում է գիտակցությունը Հանրիետը ապաստանում է նրան։\n' +
                    'Որոշ ժամանակ անց ամբողջ թագավորական արքունիքը գնում է հիանալու Կոլինյիի դիակով, որտեղ էլ հանդիպում են Կոկոննասն ու Լա Մոլը և պայմանավորվում մենամարտել։ Մենամարտի ժամանակ երկուսն էլ վիրավոր են լինում, բայց ավելի ծանր վերքեր է ունենում Հաննիբալը։ Մոռանալով հին վեճերը՝ Լերակ դը Լա Մոլը բժշկից գնում է հրաշք դեղ, որը կարճ ժամանակում բուժում է Կոկոննասին։ Եվ դառնալով թագուհու և դքսուհու սիրեկանները՝ նրանք խճճվում են արքունական ինտրիգներում, որոնք գլխավորում էր Եկատերինա Մեդիչին՝ թագավորի մայրը։ Եվ երբ Լա Մոլը օծանելիքագործ Ռընեին պատվիրում է պատրաստել Մարգարիտայի արձանիկը՝ ասեղը սիրտը մտցրած, որպեսզի հավետ սիրի իրեն, Սև այրին անում է այնպես, որ նրանց մեղավոր ճանաչեն թագավորի դեմ կազմակերպված դավադրության մեջ։ Երկու ընկերներին նստեցնում են Բաստիլ։ Լա Մոլի ոտքերի ոսկորները խոշտանգումներից փշրվում են, իսկ Կոկոննասը խուսափում է դրանից շնորհիվ անցյալում Փարիզի դահճին տրված ձեռքսեղման։ Եվ ձևական տանջանքների ժամանակ Կոկոննասը դատավորներին պատմում է այնպես ինչպես իրենց հարմար էր։ Մարգարիտան ու Հանրիետը նրանց համար փախուստ են կազմակերպում, սակայն Լա Մոլը չկարողանալով տեղաշարժվել՝ խնդրում է Կոկոննասին, որ հանուն իրեն փախչի և փրկվի։ Կոկոննասը, լինելով հավատարիմ ու նվիրված ընկեր, մնում է Լա Մոլի կողքին մինչև մահ։ Երկու քաջարի ազնվականներին մահապատժի են ենթարկում։ Նվիրված սիրուհիները նրանց թաղում են ինչպես կաթոլիկների։\n' +
                    'Գրքի վերջում Կառլոս թագավորը մահանում է, և գահ է բարձրանում Կատրին Մեդիչիի սիրելի որդին՝ Անժուի դուքսը՝ Հենրի III-ը։'
            },
            {
                title:'«Սև կակաչ»',
                description: 'Հոլանդիայի Հանրապետությունում իշխանական պայքար է։ Հոլանդիայի Մեծ պենսիոնարիուսՅան դե Վիտը իր եղբոր՝ Կոռնելիուս դե Վիտի՝ամբարտակների գլխավոր տեսուչի հետպայքարում են արքայազն Վիլհելմ ԵրրորդՕրանացու դեմ, որը ցանկանում է ետվերադարձնել Վիտերի կողմից չեղյալհայտարարված շտատհալտերի պաշտոնը։ Առավելությունը արքայազնի կողմնէ։\n' +
                    '\n' +
                    'Օրանժիստ բժիշկ Տիկելարի սուտ մեղադրանքի պատճառով դատապարտվածԿոռնելիուսը խոշտանգումների է ենթարկվում Բյույտենհոֆ ամրոցում: 1672 թ.օգոստոսի 20-ին նրան պիտի ազատեն և աքսորեն։ Եղբոր հետևից է գալիսՅանը։ Այդ ընթացքում ամբոխը մոլեգնում է ամրոցի մերձակայքում՝պահանջելով Վիտերի հանձնումը։ Հեծելազորի կապիտան կոմս Թիլլին,արիաբար պաշտպանում է ամրոցը, սակայն ամբոխը շարժվում է դեպիՀաագայի Ժողովը, որտեղ պատգամավորներ Բովելտից և Ասպերենիցպահանջում են ետ կանչել Թիլլիի հեծելազորը։\n' +
                    '\n' +
                    'Վիտ եղբայրների անկեղծ զրույցից պարզ է դառնում, որ Յանի և Ֆրանսիայիռազմական նախարար մարքիզ դե Լուվուայի միջև նամակագրությունը, որըԿոռնելիուսի մոտ է, վերջինիս կողմից չի ոչնչացվել, այլ պահվում է նրաազգական Կոռնելիուս վան Բերլեի մոտ, որն ապրում է Դորդրեխտում։ Իրծառա Կրակեի միջոցով Յանը վան Բերլեին հրաման է ուղարկում ոչնչացնելայդ փաստաթղթերը։ Եղբայրները բանտապահի դուստր Ռոզա Գրիֆուսիխորհրդով ամբոխի զայրույթից թաքնվում են ետնամուտքում և շարժվում ենդեպի դարբասը, որպեսզի դուրս գան քաղաքից։ Սակայն դարբասը կողպված էարքայազն Օրանացու հրամանով, որն իր հավատարիմ գնդապետ վան Դեկենիհետ հեռվից հետևում է բանտի մոտ տեղի ունեցող իրադարձություններին։Հիասթափված դե Վիտերը ուղևորվում են դեպի մյուս դարբասը, սակայնամբոխը վրա է հասնում, սպանում է նրանց, իսկ արքայազն Վիլհելմը շուտովընտրվում է Հոլանդիայի Հանրապետության շտատհալտեր։'
            }


        ]
    },
    {
        id: 2,
        name: "Թեոդոր Դրայզեր",
        image: photo2,
        bio: "ամերիկացի գրող, հասարակական գործիչ։ Թեոդոր Դրայզերն ամերիկյան քննադատական ռեալիզմի խոշորագույն ներկայացուցիչներից մեկն է։",
        works: [
            {
                title:"Հանճարը",
                description: '«Հանճար»-ը բազմապլան վեպ է, որի բովանդակությունը լրիվ բացահայտելու համար տարբեր կողմերից պետք է մոտենալ։ Յուջին Վիթլան, որին բնաբանը դիմում է, վեպի գլխավոր հերոսն է «հանճարը»։ Կերպարի զարգացումն ու ամբողջացումը կատարվում է «սոցիալական կենսագրության» նկարագրության սկզբունքով՝ այսինքն տրված է բնավորության ձևավորման պրոցեսը։ Գիրքը սկսվում է Յուջին Վիտլայի պատանեկության տարիների նկարագրումից, ով ապրում էր իր ծնողների հետ։ Տղան ինքնամփոփ էր և սիրահարված էր Ստելլային։ Որոշ ժամանակ ընկերություն անելուց հետո Ստելլան լքում է նրան։ Յուջինի սիրտը կոտրվում է և նա որոշում է հեռանալ հայրական տնից և կառուցել սեփական կյանքը իր ուժերով։ Նա հակում ուներ դեպի նկարչությունը և, գնալով Չիկագո, ընդունվում է արվեստի դպրոց, որտեղ նրա տաղանդը էլ ավելի զարգանում է։ Հետագայում նա սկսում է աշխատել։ Նախ սկսում է նկարազարդել ամսագրերը, իսկ հետո՝ տեղափոխվելով Նյու-Յորք սկսում է նկարել կտավներ։ Նա նկարում էր քաղաքային տեսարաններ, և այդ ամենը շատ էր դուր գալիս արվեստասեր հասարակությանը։ Նրան մեծ ապագա էին խոստանում։ Նա սիրում էր ամեն գեղեցիկ բան, հատկապես գեղեցիկ կանանց։ Իսկ կանայք էլ նրան էին սիրում։ Նա, հետևելով իր տված խոստումին, ամուսնանում է Անջելայի հետ, ով տարիներ շարունակ մնում է նրա կողքին թե հիվանդության ժամանակ, թե աղքատության ու թշվառության ժամանակ։ Իսկ Յուջինը չնայած ամուսնացած լինելուն հրապուրվում և սիրահարվում էր երիտասարդ ու գեղեցիկ կանանց. նրա մտքին միայն տասնութամյա գեղեցիկ աղջիկներն էին, սեքսը և իր սիրելի աշխատանքը՝ նկարչությունը։\n' +
                    '\n' +
                    'Գիրքը վերջանում է այն տեսարանի նկարագրությամբ, թե ինչպես է Անջելան գտնում Յուջինի հերթական սիրուհուց ստացված նամակի կտորտանքները և համոզվում, որ տարիներ շարունակ իր կողմից աստվածացված ու սիրված ամուսինը դավաճանել ու ստել է իրեն անամոթաբար։'
            },

            {
                title:'Քույր Քերրի»',
                description:'Ամերիկա: 1889թ.: Տասնութամյա Քարոլին Միբերը, կամ ինչպես նրան կոչում են տնեցիները՝ քույր Քերրին, հեռանում է հարազատ Կոլումբիա Սիթիից Չիկագո: Ունի 4 դոլլար և քրոջ հասցեն: Հույս ունի երջանիկ կյանք սկսել հրաշալի քաղաքում: Սկզբում, սակայն, նրան սպասում են միայն հիասթափությունները: Քույրը ապրում է ծանր: Նրա ամուսինը գիշեր-ցերեկ աշխատում է անասնաբուծարանում: Քերրին աշխատանքի է անցնում կոշիկների պատրաստման ֆաբրիկայում: Հիվանդանալով կորցնում է այդ ցածր վարձատրվող աշխատանքը: Չցանկանալով բեռ դառնալ քրոջ ուսերին՝ պատրաստվում է մեկնել տուն, սակայն պատահաբար ծանոթանում է ոմն երիտասարդի՝ Չարլզ Դրուեի հետ: Սա անկեղծորեն ուզում է օգնել Քերրիին. նրա համար սենյակ է վարձում: Քերրին ընդունում է Դրուեի ուշադրության նշանները, սակայն ինքը փոխադարձ զգացմունքներ չունի: Ամեն դեպքում պատրաստ է ամուսնանալ Դրուեի հետ, սակայն երբ ամուսնության մասին խոսք է բացվում, երիտասարդը սկսում է բացատրել, որ կկարողանա ամուսնանալ միայն ժառանգության հետ որոշ հարցեր կարգավորելուց հետո:\n' +
                    '\n' +
                    'Դրուեն ծանոթացնում է Քերրիին «Մոյ և Ֆիցջերալդ» հեղինակավոր բարի կառավարիչ Ջորջ Հարսթվուդի հետ: Ջորջը ապրում է սեփական տանը, ունի բանկային հաշիվ, սակայն հարաբերությունները կնոջ հետ լարված են: Քերրին և Հարսթվուդը դուր են գալիս միմյանց: Սկզբում հանդիպում են Դրուեի ընկերակցությամբ, հետո սկսում են հանդիպել առանձին: Հարսթվուդն առաջարկում է Քերրիին փոխել բնակարանը, որպեսզի նրանց ոչ ոք չխանգարի, սակայն Քերրին պատրաստ է անել դա, եթե նա ամուսնանա իր հետ: Այդ ընթացքում Դրուեն առաջարկում է Քերրիին մի սիրողական թատերական ներկայացման մեջ խաղալու համար:'
            },
            {
                title:'«Ջեննի Գերհարդ»',
                description: 'Գրքի գլխավոր հերոսուհուն՝ Ջենևիևին (Ջեննի), ով ապրում է Օհայո նահանգի Կոլումբուս քաղաքի մի աղքատ ընտանիքում, գայթակղում է սենատոր Բրանդերը։ Սենատորն ազդեցիկ և ապահովված մարդ է։ Բրենդերը խոստանում է ամուսնանալ Ջեննիի հետ։ Ջեննին մտածում է, որ այդ կերպ կկարողանա օգնել իր ընտանիքին։ Սակայն այնպես է ստացվում, որ շուտով Ջեննին հղիանում է, իսկ Բրանդերը մահանում է։ Հայրը և շրջապատի մարդիկ դատապարտում են աղջկան։\n' +
                    '\n' +
                    'Երեխայի ծնվելուց հետո Ջեննին ընտանիքով տեղափոխվում է Քլիվլենդ, որտեղ Ջեննին աշխատանքի է անցնում մի մեծահարուստ տիկնոջ մոտ՝ որպես աղախին։ Ծանոթանում է Լեսթեր Քեյնի՝ խոշոր արդյունաբերողի որդու հետ։ Ջեննին սիրահարվում է Լեսթերին։ Վերջինիս զգացմունքները աղջկա նկատմամբ այդքան էլ լուրջ չեն։ Նրանք տեղափոխվում են Չիկագո և բնակվում են միասին շքեղ առանձնատանը։ Նրանց ամուսնացած չլինելու և Ջեննիի անցյալի մասին տեղեկությունները տարածվում են, որն առաջ է բերում Լեսթերի ընտանիքի զայրույթը։ Դրա համար Լեսթերի հայրը մահից առաջ այնպես է փոխում կտակը, որ Լեսթերը կարողանա ստանալ ժառանգության իր բաժինը միայն Ջեննիից բաժանվելու դեպքում։ Լեսթերը երկար ժամանակ չի կարողանում որոշում ընդունել։ Լեսթերի եղբայր Ռոբերտը Ջեննին հայտնում է կտակի մասին։ Ջեննին որոշում է զոհաբերել սեփական երջանկությունը հանուն Լեսթերի և համոզում է նրան թողնել իրեն։\n' +
                    '\n' +
                    'Որոշ ժամանակ անց սենատոր Բրանդերի և Ջեննիի աղջիկը մեռնում է։ Դստեր մահը մեծ ցավ է պատճառում Ջեննին։ Մի քանի տարի անց հիվանդանում է Լեսթեր Քեյնը։ Նրա կինը այդ ժամանակ գտնվում է արտասահմանում և նա խնդրում է Ջեննին այցելել իրեն։ Ջեննին խնամում է նրան։ Եվ Լեսթերը վերջապես սեր է խոստովանում նրան։ Մի քանի օր անց Լեսթերը մահանում է։ Ջեննին գաղտնի կերպով ներկա է գտնվում նրա թաղմանը։'
            }

        ]
    },
    {
        id: 3,
        name: "Օնորե դը Բալզակ",
        image: photo3,
        bio: " Փարիզ, Ֆրանսիայի երկրորդ հանրապետություն[4][5][5][…]), ֆրանսիացի գրող։",
        works: [
            {
                title:  "«Շագրենի կաշին» ",
                description: '«Շագրենի կաշին» վեպը պարունակում է ֆանտաստիկ տարրեր, թեև այն ամբողջությամբ ռեալիզմի ժանրից է։ Վեպում հեղինակն օգտագործել է իր կյանքից վերցրած իրական փաստեր։ «Շագրենի կաշին» վեպի հիմնական և կենտրոնական թեման մարդու ցանկությունների և շագրենի կաշվի միջև մշտապես առկա կոնֆլիկտն է։ Զարմանահրաշ կաշին ներկայացվում է որպես մարդու ճակատագիր, մարդու ապրելու ուժ, որը պակասում է իղձերի իրականացման ընթացքում։\n' +
                    '\n' +
                    '«Շագրենի կաշին» վեպը հաստատապես Բալզակին դարձրել է Ֆրանսիայի կարևոր ու անփոխարինելի գրող[2]։ Վեպի լույս տեսնելուց հետո գրողը նշանակալիորեն լայնացրեց իր հասարակական շրջանակը, և նրան ապագա այլ նախագծերի համար սկսեցին բուռն ցանկությամբ փնտրել խմբագիրներն ու հրատարակիչները[2]։ Վեպը գրելիս գրողի վրա մեծ ազդեցություն է ունեցել Գիզելհյե Վոլֆգանգ Քլեբի «Մահացու ցանկություններ» (գերմ.՝ Die tödlichen Wünsche) օպերան։\n' +
                    '\n' +
                    'Օնորե դը Բալզակը 9 տարի հաջողության չէր կարողանում հասնել մինչև «Շագրենի կաշին» վեպի ստեղծումը։ 1830 թվականին Բալզակն սկսեց որպես գրող ճանաչում ձեռք բերել։ Այնուամենայնիվ, Բալզակի ծնողները չէին ցանկանում, որ իրենց որդին դառնա գրող։'
            },
            {
                title:'«Գոբսեկ»',
                description:'Վեպն սկսվում Բալզակի հետևյալ խոսքերով, որն ուղղված է իր նախկին դասընկերոջը՝\n' +
                    '\n' +
                    '\tԲարոն Բոռշու դը Պանսենին Վանդոմի սաներից, կարծեմ, միայն մենք ենք, որ իրար ենք հանդիպում գրականության ասպարեզում, մենք, որ փիլիսոփայությամբ էինք զբաղվում այն տարիքում, երբ պետք էր միայն De Viris-ով զբաղվեինք («Հռչակավոր մարդկանց մասին» վերնագրով գիրք` նվիրված մեծ մարդկանց կենսագրություններին` կազմված հռոմեական պատմաբան Կոռնել Նեպուրի կողմից մ.թ.ա. առաջին դարում)[1]։ Ահա այն աշխատությունը, որ ես գրում էի, երբ մենք նորից տեսանք իրար, երբ դու զբաղված էիր գերմանական մասին գեղեցիկ աշխատությունները գրելով։ Այսպիսով` մենք երկուսս էլ չենք վրիպել մեր կոչումից։ Ուստի և դու նույնքան հաճույք պիտի զգաս քո անունն այստեղ տեսնելով, ինչքան հաճույք զգացել է այն գրելով քո նախկին դասընկեր դը Բալզակը։'
            },
            {
                title:'«Երեսնամյա կինը»',
                description: 'Վաշխառու Գոբսեկի պատմությունն անում է ոմն Դերվիլը վիկոնտես դը Գրանլյոյի սալոնում: Տիկինը հյուրեր է ընդում, իսկ երբ կոմս Էռնեստը հեռանում է, քննադատում է իր դստերը նրա հանդեպ չափազանց ուշադիր լինելու համար: Բանն այն է, որ կոմսի մոր պատճառով ոչ մի կարգին ընտանիք չի ցանկանանա բարեկամանալ նրա հետ: Կոմսը պարզապես աղքատ է, և դը Գրանլյոյի դուստրը թող հանի նրան իր մտքից:\n' +
                    '\n' +
                    'Այս տեսարանին է միջամտում Դերվիլը, որը համակրում է երիտասարներին: Ուզում է որոշ պարզաբանումներ տալ վիկոնտեսին: Իր ուսանող եղած տարիներին ծանոթանում է Գոբսեկի հետ: Արդեն այն ժամանակ սա ծեր՝ աքիսի աչքերով ու երկար քթով չորացած ծերուկ էր: Այդ մարդը «պարտամուրհակ» էր. սառը բոլոր աղերսների և պաղատանքների հանդեպ: Բոլոր հարևաններից լավ հարաբերությունների մեջ էր միայն Դերվիլի հետ, որին մի օր բացեց մարդկանց հանդեպ իր իշխանության գաղտնիքը: Աշխարհին իշխում է ոսկին, իսկ ոսկուն՝ վաշխառուն:\n' +
                    '\n' +
                    'Ավարտելով ուսումը և դառնալով իրավաբան՝ Դերվիլը դառնում է գրասենյակի աշխատակից: Գրասենյակի տերը ստիպված է լինում վաճառել այն և պատենտի համար պահանջում է հարյուր հիսուն հազար ֆրանկ: Դերվիլին վարկավորում է Գոբսեկը: Դերվիլը կարողանում է մարել վարկը դիվային ջանքերի և ծանր աշխատանքի շնորհիվ:\n' +
                    '\n' +
                    'Մի օր փայլուն դենդի կոմս Մաքսիմ դը Տրայը խնդրում է Դերվիլին բարեխոսել իր համար Գոբսեկի մոտ, սակայն վերջինս հրաժարվում է վարկ տալ մեկին, ով երեք հարյուր հազար ֆրանկ պարտք ունի: Դը Տրայը դուրս է գալիս և վերադառնում է մի գեղեցիկ կնոջ հետ, որը, ինչպես պարզվում է, չորս տարի առաջ գրավադրել էր շատ թանկ մի մատանի: Այս անգամ այդ կոմսուհին գրավադրում է ադամանդներ: Դերվիլը փորձում է ետ պահել կնոջն այդ քայլից, բայց բավական է դը Տրայը ասի, որ կդիմի ինքնասպանության, գործարքը կատարվում է: Սիրեկանների հեռանալուց հետո Գոբսեկի մոտ է գալիս կոմսուհու ամուսինը և ետ է պահանջում թանկարժեք քարերը: Կինը իրավունք չուներ գրավադրելու ընտանեկան հարստությունը: Դերվիլը կարողանում է միջանկյալ լուծում առաջարկել:'
            }

        ]
    },
    {
        id: 4,
        name: "Պաուլո Կոելիո",
        image: photo4,
        bio: " բրազիլացի գրող և բանաստեղծ։",
        works: [
           { title: "«Ալքիմիկոսը»  ",
               description: '«Ալքմիկոսը» բրազիլացի գրող Պաուլու Կոելյուի լավագույն ստեղծագործություններից է: Վիպակը երազանք ունենալու և այն իրականացնելու հաստատակամության պատմություն է՝ զուգորդված սիրո, բարության, անհատականության պահպանման մոտիվներով, նոր երկիր ու նոր մշակույթ ճանաչելու հնարավորությամբ:'
            },
            { title: "««Աքրայում գտնված ձեռագիր»»  ",
                description: '«Աքրայում գտնված ձեռագիր»-ը բրազիլացի գրող և բանաստեղծ Պաուլո Կոելյոյի վեպն է։ Գործողությունները ծավալվում են 1099 թվականին Երուսաղեմում, երբ քաղաքը սպասում էր խաչակիրների ներխուժմանը։ Քաղաքի պարիսպներից ներս տղամարդիկ և կանայք հավաքվել էին՝ լսելու մի խորհրդավոր հույնի իմաստուն խոսքերը, որը մարդկանց հայտնի էր որպես Ղպտի։ Մարդիկ սկսում են նրան հարցեր տալ իրենց վախերի, իրական թշնամիների, պարտության և պայքարի մասին։ Նրանք քննարկում են փոփոխություններ կատարելու կամքի, հավատարմության և մենակության մասին, ապա անցնում են գեղեցկության, վայելչության և սիրո մասին հարցերի'
            },
            { title: "««Լրտեսը»  ",
                description: 'Պաուլու Կոելյուի «Լրտեսը» կամ «Մատա Հարի. լրտեսը» վեպն իրական փաստերի և իրական կնոջ մասին մի անհավանական և չափազանց գեղեցիկ պատմություն է՝ անհատականի և համամարդկայինի բախումների և շահերի, դժբախտությունների և հաղթանակների մասին: Մատա Հարին հոլադուհի էր: Նա 18 տարեկանում ամուսնանում է իրենից 20 տարով մեծ մի հարբեցողի հետ և տեղափորվում Ճավա՝ Ինդոնեզիա: Այստեղ նա 2 երեխա է ունենում: Վեճեր, հիասթափություններ, որոնցից փախչելու համար Մատան Փարիզ է տեղափոխվում: Այստեղ էլ սկսվում են նրա արկածները, որոնք էլ Կոելյուն վեպ է դարձրել: Մատան սկսում է պորտապար-մերկապար պարել՝ գումար վաստակելու նպատակով: Իսկ Առաջին համաշխարհայինի տարիներին Մատան լրտեսական գործունեությամբ էր զբաղվում: Մի խոսքով, եթե սիրում եք իրական պատմություններ հզոր կանանց մասին, սեր, կիրք, դավաճանություններ, վտանգներ, պարեր, ապա այս գիրքը ձեզ համար է:'
            },
            { title: "««Տասնմեկ րոպե»  ",
                description: 'Ամեն օր ես ընտրում են նոր ճշմարտություն` որով ցանկանում եմ ապրել:\n' +
                    '\n' +
                    '► Երազանքը շատ հարմար բան է, քանզի մենք պարտավոր չենք իրականացնել այն` ինչի մասին երազում ենք:\n' +
                    '\n' +
                    '► Եթե փնտում ես մեծ և իրական սեր, ապա նախ պետք է հոգնել մանր զգացմունքներից, պատահական սիրավեպերից:\n' +
                    '\n' +
                    '► Կյանքը կազմված է հասարակ բաներից:\n' +
                    '\n' +
                    '► Կյանքը դեռ շարունակում է սովորեցնել և այն էլ այնքան արագ, որ միայն ուժեղներն են ողջ մնում: Իսկ ուժեղ լինելու համար հարկավոր է լավագույնը լինել. այլ լուծում չկա:\n' +
                    '\n' +
                    '► Վրա հասած լռության մեջ նրանք նայում էին միմյանց և պատկերացնում, թե ինչ է մտածում նրանցից յուրականչյուրը:\n' +
                    '\n' +
                    '► Ինչ-որ պահի դուք ոչինչ չունեք, իսկ հաջորդ պահին ունեք ավելին, քան կարող եք ընդունել:\n' +
                    '\n' +
                    '► Սրիող մարդը երբեք չի ցավեցնի իր սիրեցյալին... մեզնից յուրաքանչյուրը պատասխանատու է իր զգացմունքների համար և մենք ուրիշներին մեղադրելու իրավունք չունենք...\n' +
                    '\n' +
                    '► Սերն ուրիշի մեջ չէ,մեր մեջ է.այդ մենք ենք դա արթնացնում:Բայց արթնացնելու համար ուրիշի կարիքն ունենք:Բովանդակ աշխարհն իմաստալի է միայն այն դեպքում,երբ կա մեկը ում հետ կարող ենք կիսել մեր զգացմունքները:\n' +
                    '\n' +
                    '► Երեխաները հրաժարվում են երազանքից, որպեսզի ուրախացնեն ծնողներին, իսկ ծնողները հրաժարվում են կյանքից, որպեսզի ուրախացնեն երեխաներին...\n' +
                    '\n' +
                    '► Իրականությունը վատ է խմորվում երազանքների հետ...\n' +
                    '\n' +
                    '► Ժամանակը չի փոխում մարդուն, իմաստությունը չի փոխում մարդուն, և միակ բանը, որ կարող է վերափոխել նրա մտքերը և զգացմունքները` սերն է:\n' +
                    '\n' +
                    '► Վտանգը կայանում է նրանում, որ մենք երբեմն աստվածացնում ենք ցավը, տալիս նրան մարդու անուն, մտածում ենք նրա մասին անընդհատ:'
            },

        ],

    },
    {
        id: 5,
        name: "Էթել Լիլիան Վոյնիչ ",
        image: photo5,
        bio: " Վոյնիչը բրիտանացի հայտնի մաթեմատիկոս Ջորջ Բուլի դուստրն է և Միխայիլ Ուիլֆրեդ Վոյնիչի կինը։",
        works: [
            {
                title:  "«Բոռ» ",
                description: '«Բոռ» (անգլ.՝ The Gadfly), հեղափոխառոմանտիկ վեպ, որի հեղինակն անգլիացի կին գրող Էթել Լիլիան Վոյնիչն է։ Առաջին անգամ լույս է տեսել 1897 թվականին ԱՄՆ-ում։ Վեպում գործողությունները տեղի են ունենում 1840-ական թվականներին Ավստրիայի գերակայության ներքո գտնվող Իտալիայում, տխրահռչակ ապստամբության ժամանակ։ Պատմությունը կենտրոնացած է գլխավոր դերակատար Արթուր Բերտոնի կյանքին, որպես Երիտասարդական շարժման անդամ և նրա հակառակորդ՝ Պադե Մոնտանելիին։ Արթուրի և նրա սիրո՝ Ջեմմայի հետ ողբերգական հարաբերությունների մի հատված ևս միաժամանակ պատմում է պատմությունը։ Սա հավատքի պատմության, հիասթափության, հեղափոխության, ռոմանտիկայի և հերոսության մասին վեպ է։'
            }
        ]
    },
    {
        id: 6,
        name: "Ալեքս Մայքլիդիսը։ ",
        image: photo6,
        bio: " Ալեքս Մայքլիդիս (անգլ.՝ Alex Michaelides, սեպտեմբերի 4, 1977[1], Կիպրոս[2]), դետեկտիվ և թրիլլեր ժանրերի կիպրական ծագմամբ բրիտանացի սցենարիստ և գրող[3]։ Հայտնի է դարձել իր «Լռակյաց հիվանդը»[4] և «Կույսերը»[5] վեպերով։",
        works: [
            {
                title:  "«Լռակյաց հիվանդը» ",
                description: 'Հայտնի նկարչուհի Ալիսիա Բերենսոնը մեղավոր է ճանաչվել ամուսնու՝ լուսանկարիչ Գաբրիել Բերենսոնի սպանության մեջ։ \n' +
                    '\n' +
                    'Թեո Ֆաբերը դատական հոգեթերապևտ է, որը մեծ հետաքրքրություն է ցուցաբերում Բերենսոնի գործի նկատմամբ և հաջողությամբ սկսում է աշխատել Գրոուվում։ Իր խնդրանքով նա սկսում է աշխատել Ալիսիայի հետ, որը եկած օրվանից չէր խոսում։ Չնայած նրան, որ Ալիսիան թերապիայի ամբողջ ընթացքում լուռ էր, այնուամենայնիվ նա Թեոյին է տալիս իր օրագիրը։ Դրանում նա նկարագրել էր, թե ինչպես է սպանությունից մի քանի շաբաթ առաջ իր տան մոտակայքում դիմակով մարդ նկատել։\n' +
                    '\n' +
                    'Թեոն միաժամանակ բացահայտում է, որ իր կինը՝ Քեթին, արտամուսնական կապ ունի անհայտ տղամարդու հետ։\n' +
                    '\n' +
                    'Ալիսիայի մասին ավելին իմանալու համար Թեոն կապվում է նրա զարմիկի հետ, որը պատմում է իրենց մանկության մի միջադեպի մասին, որը տեղի էր ունեցել Ալիսիայի մոր ինքնասպանությունից անմիջապես հետո։ Ալիսիայի հայրը, իր կնոջ խորը սգի մեջ, բարձրաձայն ցանկացել է, որ Ալիսիան մահանար իր կնոջ փոխարեն։ Թեոն հասկանում է, որ դեպքը խորը ազդեցություն է ունեցել Ալիսիայի հոգեկան առողջության վրա։\n' +
                    '\n' +
                    'Թերապիաներից մեկի ժամանակ Թեոյին հաջողվում է համոզել Ալիսիային խոսել և նա պատմում է, որ դիմակավորված անձը ներխուժել է իր բնակարան և սպանել ամուսնուն՝ Գաբրիելին։\n' +
                    '\n' +
                    'Ճակատագրի հեգնանքով պարզվում է, որ Թեոն հենց այդ նույն դիմակավորված մարդն էր։ Նա ներխուժել էր Բերենսոնների տուն, որպեսզի սպանի Գաբրիելին, որը ինչպես պարզվել էր մեկ այլ սցենարով (նկատի ունենալով, որ վեպը պատմվում է երկու տարբեր ժամանակային շրջանակներում) սիրավեպ է ունեցել Թեոյի կնոջ հետ։ Հրացանը պահելով նրանց երկուսի վրա Թեոն Գաբրիելին ընտրության հնարավորություն է տվել. փրկել իրեն կամ Ալիսիային, և նա որոշել է փրկել իրեն. Թեոն հեռացել է չգնդակահարելով և ոչ մեկին, քանի որ նա միայն մտադիր էր բացահայտել Գաբրիելի եսասիրությունը։ Գաբրիելի դավաճանությունը հիշեցրել է Ալիսիային իր հոր մասին, և նա սպանել է ամուսնուն։ Լսելով այդ լուրը՝ Թեոն ծրագրել էր օգնել Ալիսիային ապաքինվել վնասվածքից՝ դառնալով նրա հոգեթերապևտը։'
            }
        ]
    },
    {
        id: 7,
        name: "Ալբեր Կամյու ",
        image: photo7,
        bio: '',
        works: [
            {
                title:  "«Ժանտախտը» ",
                description: ' Ամբոխը չի հասկանում… որ Ժանտախտի բացիլը երբեք չի մեռնում կամ անհայտանում, որ այն կարող է քնած մնալ տասնյակ տարիներ կահույքի և սպիտակեղենի մեջ, որ այն համբերատար սպասում է ննջարանում, նկուղներում, ճամպրուկներում, թաշկինակներում և գզրոցներում, և որ գուցե գա մի օր, երբ մարդկանց դժբախտության և դաստիարակության համար ժանտախտն արթնացնի իր առնետներին և ուղարկի սատկելու որևէ երջանիկ քաղաքում:\n' +
                    '\n' +
                    '► Եվ ժանտախտի բարձրագույն օրենքով ամեն մարդ, բանտապետից մինչև վերջին բանտարկյալը, դատապարտված էր, և գուցե առաջին անգամ բանտում տիրում էր բացարձակ արդարություն։\n' +
                    '\n' +
                    '► -Հարց.ի՞նչ պետք է անել ժամանակի զգացողությունը չկորցնելու համար: Պատասխան. Զգալ ժամանակը նրա ամբողջ ընթացքում:\n' +
                    '\n' +
                    '► Հիմարությունը միշտ էլ պարտադրում է իրենը:\n' +
                    '\n' +
                    '► Իրականում աղետները սովորական բաներ են, բայց մարդիկ դժվարությամբ են հավատում դրանց, երբ իրենց գլխին են գալիս: Աշխարհում այնքան ժանտախտներ են եղել, որքան պատերազմներ, բայց հակառակ դրան՝ ժանտախներն ու պատերազմները մարդկանց միշտ անպատրաստ են գտնում:\n' +
                    '\n' +
                    '► Տղամարդիկ և կանայք կամ շատ արագ իրար հոշոտում են սիրո ակտ կոչվածում, և կամ վարժվում են երկուսով ապրելու սովորույթի:\n' +
                    '\n' +
                    '► Ամուսնանում են, մի քիչ էլ են սիրում, աշխատում են: Այնքան են աշխատում, որ մոռանում են սիրել:\n' +
                    '\n' +
                    '► Շատախոսությունը ամեն ինչ չափազանցնում է:\n' +
                    '\n' +
                    '► Հուսահատվելու սովորությունը, հուսահատությունից վատ է:\n' +
                    '\n' +
                    '► Իրականում աղետները սովորական բաներ են, բայց մարդիկ դժվարությամբ են հավատում, երբ իրենց գլխին են գալիս:\n' +
                    '\n' +
                    '► Միակ բանը, որ ինձ համար կարևոր է ` մարդ լինելն է:\n' +
                    '\n' +
                    '► Գիտե՞ք, մարդիկ կան, որ մերժում են մահանալ:\n' +
                    '\n' +
                    '► Ենթադրությունները գիտության մեջ, ինչպես և կյանքում, միշտ վտանգավոր են, բայց ամբողջ աշխարհը ենթադրելուց բացի ուրիշ բան չի անում:\n' +
                    '\n' +
                    '► Աշխարհը շուռ է եկել. ավելի շատ բժիշկներ կան, քան հիվանդներ:\n' +
                    '\n' +
                    '► Մարդիկ հոգնում են խղճահարությունից, երբ խղճահարվելը անօգուտ է դառնում:\n' +
                    '\n' +
                    '► Ժամանակի և մտածողության պակասի պատճառով մարդիկ ստիպված են իրար սիրել առանց պատճառն իմանալու:\n' +
                    '\n' +
                    '► Եթե ես իմանամ, որ դու գալու ես, ապա կարող եմ քեզ սպասել ինչքան որ պետք է:\n' +
                    '\n' +
                    '► Անհանգստությունը՝ թեթև զզվանք է ապագայից:\n' +
                    '\n' +
                    '► Հաճախ է պատահում, որ մարդ տանջվում է, տանջվում է` ինքն էլ այդ մասին չիմանալով...\n' +
                    '\n' +
                    '► Ծովը տեսնելու համար, պետք է այն միշտ որոնել:'
            },

            {
                title:'Նոթատետր',
                description: ' Կյանքը կարճ է, և հանցանք է ժամանակ կորցնելը:\n' +
                    '\n' +
                    '► Մի խանգարեք նրանց, ովքեր ցանկանում են մեկուսանալ աշխարհից:\n' +
                    '\n' +
                    '► Գիրքը փակվում է սիրած էջի վրա: Ի՜նչ չնչին է այդ էջը համեմատած աշխարհի գրքի հետ: Ի՞նչ նշանակություն ունի տանջվել եմ ես, թե` ոչ, եթե տանջանքը արբեցնում է ինձ, քանզի այն այս արևի և այս ստվերների մեջ է, ինչ-որ տեղ հեռվում սառնամանիքային օդի խորությունից եկող այս տաքության և ցրտի մեջ է: Ինչի՞ս է պետք գուշակել մահանու՞մ է արդյոք մարդկանց մեջ ինչ-որ բան և տառապու՞մ են արդյոք նրանք, չէ՞ որ ամեն ինչ գրված է այս պատուհանի մեջ, ուր խուժում է անսահման երկինքը: Ես կաող եմ ասել և անմիջապես կասեմ, որ պետք է լինել մարդկային, պարզ: Ոչ, կարևոր է լինել ինքներդ դուք, դա իր մեջ ներառում է և՛ մարդկայնություն, և՛ պարզություն: Իսկ ե՞րբ եմ դառնում ինքս ես, ե՞րբ եմ դառնում մաքուր ու թափանցիկ, ինչպես ոչ այն ժամանակ, երբ ձուլվում եմ աշխարհին:'
            }
        ]
    },

];

export default authorsData;
